;
; If you want to help translate Listary, please visit http://www.listary.com/languages
; Send an email to support@listary.com if you have any questions

[Info]
;Language name in your own language e.g. Deutsch
Language=Dansk
;Language name in English e.g. German
LanguageEn=Danish

LanguageFileFormat=1

;Note to translators:
;Please keep escape sequences like $1, $2, \n, \t, %d, %s, %% unchanged
[Strings]
;Common UI
21001=(tom)
21027=OK
21028=Annuller
21029=Luk

;Words - simple words can be reused
150=Ingen
151=Anvend
152=Mappe
153=Fil
154=Navn
155=Sti
156=Navn:
157=Genvej:
158=Sti:
159=Nulstil
160=Genvejstast
161=Redigér
162=Tema
163=Eksportér
;164=Tip
165=Eksempel:
166=Parameter
167=Tilpasset

;Global
602=Listary indstillinger

;Balloon
801=Listary kører i baggrunden.
802=Søg mens du skriver
803=Søg under skrivning er midlertidigt deaktiveret for denne liste. Tryk ESC for genaktivering.

;Tray Menu
1001=Online hjælp
1002=Søg efter opdatering...
1003=Om...
1004=Luk

;Toolbar
1100=Søg

;Favorite Menu
2000=Favorit
2001=Dette program
2002=Globalt
2003=Tilføj her
2004=Føj aktuel mappe til favoritter
2050=Kunne ikke tilføje favorit
2051=Listary kunne ikke hente programstien.

;Recent Menu
2100=Seneste
2101=Ryd
2105=Registrer programmet
2106=Ignorer programmet

;Commands Menu
2201=Åbne mapper
2202=Skift til sidst åbnede mappe i filadministrator
2203=Åben valgte fil i filadministrator
2204=Gennemse aktuel mappe
2205=Kommandoprompt
2206=Gå til programmappe
2207=Gennemse programmappen
2208=Vis filtyper
2209=Vis skjulte filer og mapper
2210=Kopiér mappesti til udklipsholder
2211=Kopiér valgte emner til udklipsholder
2212=Kopiér valgte navne til udklipsholder
2213=Indstillinger
2214=Opgrader til Pro udgaven
2215=Eksportér listeindhold til Excel
2216=Deaktiver Listary for dette program
2218=Separator
2219=Et niveau op
2220=Opret mappe
2252=Er du sikker på at du vil deaktivere Listary for dette program?
2253=Deaktiver Listary
2254=Listary deaktiveres i dette program, fra næste gang det startes.
2260=Kommandopromt (administrator)
2261=Tilføj aktuel mappe som projekt

; Export to Excel command
2270=Beklager, denne liste understøttes ikke.
2271=Behandler...
2272=Mislykkedes at gemme, tjek venligst om filen er åben i et andet program.

;Search
2300=Liste
2301=Gå til
2302=Ingen emner passer til søgningen.
2303=(aktuel mappe)
2304=Projekt
2305=Kontekstmenu

;Options > General
3000=Generelt
3001=Start Listary sammen med Windows
3002=Fokusér automatisk fillisten i Windows XP stifinder
3004=Hurtigskift (åbn aktuel mappe i fildialog ved skift fra en filadministrator)
3005=Sprog:
3006=Standard filadministrator
3007=Udfyldes for at erstatte Windows stifinder med en alternativ filadministrator.\nAnvend %1 som parameter. Husk anførselstegn.
3008=Tilnærmet sammenligning
3009=Søg automatisk efter opdatering
3010=søg efter betaudgaver
3011=Nulstillingstips
3012=Skift venligst "Sti" til den reelle sti for $1 i dit system.
3020=Præfiks for midlertidig deaktivering af Søg under skrivning (ESC genaktiverer):

;Options > Favorites
3100=Favoritter
3106=Undermenu

;Options > Keywords
3300=Søgeord
3306=Opret tilpasset kommando
3309=Kommando
3313=Titel:
3314=Beskrivelse:
3315=Nøgleord:
3316=Stille
3317=Kør som administrator
3318=Massetilføjelse
3319=Arbejdsmappe:
3320=Vis kun i kør tilstand
3330=Format:

;Options > Applications
3402=Aktiver Listary i dette program
3403=Registrer seneste filer og mapper

;Options > Display
3603=Relateret til liste
3604=Relateret til vindue
3605=Fra top
3606=Fra bund
3607=Fra venstre
3608=Fra højre
3618=Toppen af vinduet
3619=Bunden af vinduet
3620=Relateret til skærmen
3621=Midt i vindue
3624=Dobbeltklik på tomt sted aktiverer Listary
3625=Midterklik aktiverer Listary
3626=Aktivér Listarys-genvejstaster
3628=Værktøjsliniens placering
3629=Søg mens du skriver

;Options > Pro
3800=Listary Pro
3802=Navn:
3803=Email:
3804=Licens:
3808=Indsæt fra udklipsholder
3809=Kontroller licens
3810=Tillykke. Du har aktiveret Listary Pro!
3811=Desværre. Licensen er ugyldig.
3812=Listary er kun gratis til privat brug.
3813=Vil du anvende Listary kommercielt, på dit arbejde, eller blot støtte den fortsatte udvikling, så køb en licens til Listary Pro.
3814=Køb Listary Pro!

;Options > About
3900=Om...
3902=Besøg hjemmesiden
3903=Registreret til:

;Options > Integration
4000=Integration
4002=Brug Total Commander til fildialoger:

;Custom Command Dialog
4200=Tilpasset kommando
4202=Parameter:
4210=Opret tekstfil (eksempel)
4211=Opret "{query}.txt"
4212=Dvs. skriv "txt abc" for at redigere "abc.txt" i notesblok

;Add Favorite Dialog
4300=Tilføj favorit
4301=Anvend sti

;Menu List
4400=Menu
4401=Værktøjslinie
4402=Popupmenu
4403=Favorit
4404=Programfavorit
4405=Total Commander mappemenu
4406=Seneste
4407=Kommandoer
4408=Ikon: Venstreklik
4409=Ikon: Højreklik

;Menu List Item Type
4500=Favoritmappe
4501=Favoritdokument
4502=Kør program

;Options > Menus
5000=Menuer
5001=Kommandoer
5002=Nulstil menuer
5003=Vil du nulstille alle menuer til standard? Du mister ikke favoritter og kommandoer.
5010=Skift ikon
5011=Gendan standardikon

;Options > Hotkeys
5200=Genveje
3503=Vis Listarys værktøjslinie:
3504=Vis popupmenu:
5201=Dobbelttryk på Ctrl for at vise/skjule Listary
5210=Næste emne:
5211=Foregående emne:


;Options > By Application
5300=App-indstillinger
5301=Faste stier
5302=Der vises kun programmer uden standardindstillinger.

;Options > Index
;Removed: 5402 5403
5404=Udeluk fra søgning
5410=Udeluk drev eller mappe
5411=Opret ekskluderingsfilter
5412=Fjern valgte emne
5413=Disksøgning
5416=Deaktiver disksøgning
5417=Genopbyg indeks
5418=Indlæser...
5419=Indeks
5420=NTFS-diskenheder
5421=Tilpassede indeksplaceringer
5422=Ugyldig mappeekskludering
5423=Ekskluderingsfiltre
5430=Føj tilpasset placering til indeks
5440=Opdatér indeks hver $1 minutter (0 deaktiverer)
5441=Opdatér indeks nu


;Options > History
5500=Historik
5501=Registrer åbnede filer og mapper
5502=Ryd historik
5503=Vil du slette alt historik?
3208=Vælg automatisk sidst åbnede fil i åbningsdialogen
3215=Søg i seneste filer og mapper
5510=Udeluk fra historik

;Options > Projects
5600=Projekter
5601=Nøgleord
5602=Hvad er dette?
5603=Hvis du f.eks. tilføjer "D:\Websider\Min blog" som projekt med nøgleordet "blog", kan du altid skrive "blog file_to_find.html" for at finde projektets filer og mapper, uanset hvor du er.
5605=Køb Listary Pro for at aktivere projektfunktionen!

;Options > Appearance
5700=Stil
5701=Størrelse
5702=Normal
5703=Lille
5710="(i pixel. 0 = Standard)"
5711=Bredde:
5712=Maks. højde:

;Options > Launch Apps
5800=Kør Apps
5801=Søg i mapper
5802=Søg i Windows Store apps

;Options > Search
5901=Filtre
5902=Angiv "søgeordsforespørgsel" eller "søgeforespørgsel søgeord:" for at anvende et søgefilter
5910=Søg i:
5911=Søg efter:
5912=Filtyper:

;Options > Actions
6000=Handlinger
6001=Tilføj tilpasset handling
6010=Åben med notesblok (eksempel)

;Dialog > Add Exclude Filter
6100=Tilføj ekskluderingsfiltre
6101=* sammenligner nul eller flere tegn
6102=? sammenligner præcist et tegn
6103=Filter:

;Dialog > Register Hotkey
6200=Listary genvej
6201=Genvejen $1 bruges af et andet program.
6202=Angiv en ny:

;Dialog > Upgrade to Pro
6301=Dette er en PRO funktion, som du kan prøve gratis.
6302=Fortsæt

;Updates
6400=Listary opdatering
6402=Listary kan ikke søge efter opdateringer. Prøv igen senere.
6403=Listary er opdateret. Prøv igen senere.
6404=Der findes en ny $1.
6405=Din udgave:
6406=Nyeste udgave:
6407=Åben downloadsiden
6408=Spring over
6409=Påmind senere

; Parameter tips
6500=Du kan bruge følgende variabler:
6510=Søgeforespørgslen
6511=Søgeresultatsti
6512=Søgeresultatets hovedmappe
6513=Nuværende mappesti i Stifinder

;UI
8000=Klik for at vælge genvej
8001=Tast genvejen

;Tips
8500=Tast $1 for at skifte til kørselstilstand
8501=Tast $1 for at tilgå Handlingsmenu
8502=Tast $1 for kun at søge i filer

;Actions
9000=Handling
9001=Åben mappe
9002=Kopiér sti til udklipsholder
9003=Åben
9004=Kopiér mappesti til udklipsholder
9005=Kopiér til aktuel mappe
9006=Flyt til aktuel mappe
9007=Kopiér
9008=Klip
9009=Send til
9010=Indstil Søgeord
9011=Åbn med
9020=Vil du flytte "$1" til "$2"?
9021=Vælg anden app

;Tutorial
7000=Vejledning
7001=Prøv følgende!
7002=Næste >
7003=Nej tak
7004=Gennemført
7005=Klik *Næste >* når du er klar

7010=Det er øjensynligt første gang, at du benytter Listary. Ønsker du en hurtig gennemgang?

7020=For at komme igang åbner vi et stifindervindue.

7030=I stifinder kan du skrive søgninger direkte.
7031=Skriv *text 2*

7040=*Tab* / *Op* / *Ned*: Vælger fil eller mappe
7041=*Enter*: Åben valgte fil eller mappe
7042=*ESC*: Skjul Listarys værktøjslinie

7090=Hvis du foretrækker musen, kan Listary åbnes med dobbeltklik eller midterklik.
7091=Dobbeltklik et tomt sted i stifinders listeområde.

7100=Dobbelttryk Ctrl for til enhver tid at søge i alle dine apps og filer.
7101=Dobbelttast *Ctrl*
7102=Angiv *Notesblok*
7103=Tast *Enter* for at åbne

7110=Nu burde Notesblok være åben.
7111=Tryk Filmenu i Notesblok -> Åbn…
7112=Tast *Ctrl + G*

7120=Listary har lige navigeret Åbn-dialogen til den aktuelle mappe i Stifinder!

7130=Listary har mange andre funktioner såsom Foretrukne, Historik og Kommandoer. Tjek Listary-muligheder via bakkeikonet for yderligere detaljer.

7141=Tak for din tid! Klik på linket herunder for at lære lidt mere om Listary:
7142=Lær mere om Listary

